{
	"title": "День Победы...",
	"date": "14.05.2013 ",
	"text": "\n<img src=\"/files/42/119/DSC_8938.jpg \" alt=\"\" title=\"\" class=\"margin\">\n<p>Солнечная погода выдалась в день празднования 68-й годовщины Победы. Пока на площадь Советскую подтягивались колонны трудовых коллективов и партий под своими флагами, на сцене исполнял песни военных лет хор ветеранов и выступали творческие ансамбли. Реющие на ветру флаги, георгиевские ленты, яркие шары и цветы в руках людей создавали праздничное настроение. <br>\nПеред собравшимися выступил глава администрации округа В.И.Романюк. Он напомнил всем о наших земляках, сражавшихся на фронтах, о героях, прославивших себя подвигом, о тех, кто поднимал страну из руин после войны, и призвал сохранить самое ценное, что отвоевали – мир, свободу, страну. От имени администрации городского округа город Шахунья выразил благодарность участникам войны, труженикам тыла, узникам фашистских лагерей. Рассказал о работе по обеспечению жильем ветеранов, подчеркнув, что забота о них – важнейшее направление деятельности местной власти. <br>\nНачальник шахунского территориального отдела администрации округа В.В. Догадин призвал помнить о трудовых подвигах соотечественников, сумевших восстановить в условиях послевоенной разрухи мощное государство. Завершил выступление короткой, но емкой фразой: «Спасибо за Победу!» <br>\nНачальник отдела военного комиссариата Нижегородской области по Шахунскому и Тоншаевскому районам А.Н. Федоров напомнил о заслугах наших земляков, внесших свою лепту в дело Победы. Депутат Совета депутатов городского округа В.А. Вахтанин был возмущен попытками опорочить память погибших воинов и переписать историю. Призвал не допускать расовой и межнациональной розни в нашей стране. Поздравления и слова благодарности прозвучали также от настоятеля церкви Покрова Божией Матери отца Димитрия  и учащегося ШАПТа Александра Бровкина. <br>\nМитинг продолжился трогательным выступлением детей, которые подарили ветеранам цветы. После торжественной минуты молчания ветераны первыми возложили цветы и венки к подножию памятника, возле которого стояли в почетном карауле члены военно-патриотического клуба «Альфа».<br>\nПразднование завершилось вечером на площади. Молодежь провела акцию «Свеча памяти», установив на импровизированном пьедестале зажженные свечи, от завораживающего блеска которых невозможно было оторвать взгляд. <br>\n </p>\n<p><strong>Анна Вахтанина </strong></p>\n<script type=\"text/javascript\">\n$(document).ready(function() {\n    $('div#photoGalleryP a[rel=group]').fancybox({\n        'titlePosition'  : 'inside'\n    });\n});\n</script><div id=\"photoGalleryP\"><ul><li><a href=\"/files/78/117/DSC_8938.jpg\" title=\"\" rel=\"group\"><img src=\"/files/78/117/DSC_8938_thumb.jpg\" alt=\"\" title=\"\"></a></li><li><a href=\"/files/78/117/DSC_8932.jpg\" title=\"\" rel=\"group\"><img src=\"/files/78/117/DSC_8932_thumb.jpg\" alt=\"\" title=\"\"></a></li><li><a href=\"/files/78/117/DSC_8968.jpg\" title=\"\" rel=\"group\"><img src=\"/files/78/117/DSC_8968_thumb.jpg\" alt=\"\" title=\"\"></a></li></ul></div>\n\t\t\t"
}