{
	"title": "До Нижнего – за шесть с половиной часов",
	"date": "23.12.2012 ",
	"text": "\n<p>Проблема отмены прямого пригородного сообщения Шахунья – Нижний Новгород достигла точки кипения. Ни на одно письмо, отправленное шахунцами в разные инстанции, пока ответов нет. Очевидно непродуманное решение, в результате которого пострадают люди, пока остается в силе. <br>\nНа сайте http:/vvppk.ru уже размещено новое расписание движения, которое войдет в силу с 1 января 2013 года. Первый электропоезд отправится из Шахуньи в 5 часов 48 минут. Прибудет в Урень в 6.39. Там пересадка и долгое ожидание другой электрички. Из Уреня она отправится в 8.59. Прибытие в Нижний Новгород в 12 часов 04 минуты. <br>\nВторой состав Ежиха – Уста выйдет из Шахуньи в 10.42. Пересадка в Урене займет более получаса. Еще одна электричка отправится от нас в областной центр в 17.29 . Прибытие в конечный пункт в 21.22. Электропоезд «Сувенир» сообщением Нижний Новгород – Киров с 1 января 2013 года отменяется. <br>\nРуководство Волго-Вятской пригородной пассажирской компании цинично просит извинения за причиненные неудобства и советует заранее планировать свои поездки. Хотелось бы знать, кто дал право руководству ГЖД так расточительно относиться к нашему времени? Более шести часов в дороге (при многочасовом ожидании на соседней станции) – это огромная роскошь в наш скоростной век. <br>\nКто дал право руководству ГЖД распоряжаться нашим здоровьем? При таком расписании мы не успеем на прием ни в одну областную клинику. Кто дал право руководству ГЖД вмешиваться в наши семейные дела? Езда с пересадкой заставит детей - студентов отказаться от поездок домой. <br>\nТрудно понять, какую выгоду при дополнительных поездах и локомотивных бригадах получит железная дорога? Как тут не согласишься с комментариями людей, проголосовавших на сайте «Знамя труда» против инициативы ГЖД: «Кроме как издевательством подобный шаг назвать нельзя». Тем, кто внес это предложение, гости сайта предлагают «надеть на плечи рюкзак, взять в руки тяжелые сумки, клюшку, коляску с маленьким ребенком и, испытав себя в роли студентов, инвалидов, матерей с детьми, добраться с пересадкой до областного центра».</p>\n<p><strong>Татьяна Целикова </strong></p>\n\t\t\t"
}