{
	"title": "Грипп идет",
	"date": "21.02.2013 ",
	"text": "\n<p>По данным Роспотребнадзора, эпидемия гриппа в Нижегородской области набирает обороты. Ежедневно с симптомами этого заболевания и ОРВИ в лечебные учреждения обращаются больше 10000 человек. На карантин в целом по области закрыто уже около 100 школ. По просьбе читателей газеты, решили узнать, как складывается ситуация по заболеваемости в нашем городском округе, и обратились к заведующей инфекционным отделением Шахунской ЦРБ Е.В.Слепневой.  <br>\nОна пояснила, что в нынешнем сезоне в регионе отмечена циркуляция трех вирусов гриппа, в том числе высокопатогенного. Вирусы типа А и Б отличаются высокой скоростью размножения. За считанные часы после заражения приводят к глубоким поражениям слизистой оболочки дыхательных путей, открывая возможность для проникновения в них бактерий. Это объясняет большое число осложнений, возникающих при гриппе. Как известно, именно осложнениями это заболевание и опасно.  <br>\nНеобходимо отметить, что прививками осенью прошлого года охвачена достаточно большое количество населения – 21 процент. Выделенные вирусы гриппа аналогичны тем, которые вошли в состав сезонной вакцины. Это значит, что привитые люди, если и переболеют, то в легкой форме и, самое главное, без осложнений. <br>\nК сожалению, совсем небольшая часть населения прибегает к мерам профилактики, рекомендуемым врачами, хотя они просты и доступны.  <br>\nНа прошедшей неделе в Шахунье зарегистрирован первый случай гриппа, но клиника заболевания гораздо шире. Дело в том, что сейчас диагноз гриппа ставится только на основании лабораторного подтверждения. А так как областная вирусологическая лаборатория, где эти анализы делаются, находится от нас далеко, к тому же одно только исследование стоит 1700 рублей, то больница направляет анализы в основном пациентов из стационара. Но для мониторинга, который ведется в районе, учитываются суммарно ОРВИ и грипп. <br>\nЕсли вы у себя обнаружили симптомы гриппа (резко повысилась температура выше 38 градусов, ощущаете озноб, головную боль и боль в мышцах, глазных яблоках, першение в горле), вызывайте врача на дом. Чем раньше начато противовирусологическое лечение, тем оно эффективнее.  <br>\nРешением администрации больницы введены ограничительные мероприятия по посещению пациентов, находящихся в стационарах.</p>\n<p><strong>Галина Модина</strong></p>\n\t\t\t"
}