{
	"title": "Губернатор выслушал",
	"date": "23.12.2012 ",
	"text": "\n<p>По просьбе главы МСУ городского округа город Шахунья А.М. Курдина и главы администрации Тоншаевского района А.В. Коновалова, 19 декабря губернатор Нижегородской области В.П. Шанцев провел рабочее совещание. Главный вопрос – отмена руководством ГЖД беспересадочного пригородного сообщения на маршруте «Шахунья-Нижний Новгород». В обсуждении также приняли участие заместитель Губернатора В.А. Иванов и начальник ГЖД А.Ф. Лесун. <br>\nА.Ф. Лесун в своем докладе напомнил о том, что существует приказ министерства транспорта РФ №99 от 18 июля 2007 года «О критериях определения категорий поездов для перевозки пассажиров в зависимости от скорости их движения и расстояния следования». В пункте 1.б. этого приказа указано, что к категории пригородных относятся поезда, следующие на расстоянии не более 200 км.<br>\nРуководство ГЖД в течение пяти лет не реализовывало этот приказ. По словам А.Ф. Лесуна, сейчас ситуация кардинально изменилась. Дано указание: расписание электропоездов с 1 января 2013 года привести в соответствие с требованиями приказа №99. В противном случае Счетная палата РФ предъявит ГЖД санкции за неисполнение за все пять лет: сюда войдут суммы по неуплате НДС при продаже пригородных билетов, штрафы и пени… Все это может дестабилизировать финансовое состояние и даже привести ГЖД к банкротству. <br>\nПроблема, связанная с движением электропоездов, коснулась жителей многих районов страны. Руководство ГЖД, учитывая недовольство жителей, предложило оставить беспересадочными два ежедневных маршрута: первый утренний рейс «Шахунья – Нижний Новгород» и последний вечерний «Нижний Новгород – Шахунья». Остальные электропоезда до Нижнего и обратно пойдут с пересадкой в Урене. Как заявил А.Ф. Лесун, неудобства у пассажиров будут незначительными: время пересадки в Урене займет от 15 до 30 минут, стоимость проезда не возрастет. Останутся ли довольны таким решением жители, и есть ли у них шанс добиться того, чтобы график движения электропоездов остался прежним? О том, будет ли принято ГЖД решение о двух беспересадочных электричках – узнаете из нашей газеты. </p>\n<p><strong>Татьяна Шохирева</strong></p>\n\t\t\t"
}