{
	"title": "Как доехать?",
	"date": "22.12.2012 ",
	"text": "\n<img src=\"/files/42/119/RZhD.jpg \" alt=\"\" title=\"\" class=\"margin\">\n<p>Статья в нашей газете о частичной отмене пригородного железнодорожного сообщения между Шахуньей и Нижним Новгородом вызвала бурю негативных эмоций. В городе активно ведется сбор подписей против такого решения: <br>\n«Начальнику Горьковской железной дороги А.Ф. Лесуну <br>\nМы, жители города Шахуньи, с тревогой приняли весть о том, что с 1 января 2013 года будет отменено прямое движение электропоездов от станции Шахунья до Нижнего Новгорода. Если это произойдет в действительности, нам придется делать пересадку в г. Урене, что вызовет большие неудобства для пассажиров: придется делать пересадку, и время проведения в пути увеличится. Жители Шахунского района были довольны работой скоростных электропоездов. На данный момент радость от этого омрачена. <br>\nВ Нижний Новгород из Шахуньи ездит много студентов, гостей нашего города, больных людей. Возникнут проблемы с дорогой и у детей, которые навещают престарелых родителей. Ввыходные дни приходилось наблюдать такую картину: уже от станции Шахунья практически нет свободных посадочных мест в электричках, отправляющихся до нашего областного центра. <br>\nМы уверены, что это проявление заботы о пассажирах, наоборот, усложняет нашу непростую жизнь. Убедительно просим не отменять электропоезда до Нижнего Новгорода от ст. Шахунья. Неужели и в самом деле Шахунский район превратился в медвежий угол?»</p>\n<p>Жители г. Шахуньи: <br>\nвсего 408 подписей </p>\n<p>В адрес начальника ГЖД А.Ф. Лесуна от администрации Шахунского района за подписью и.о. главы администрации В.И. Романюка 3 декабря направлено письмо с просьбой не принимать решение о введении нового графика движения электропоездов между станцией Шахунья и Нижним Новгородом с пересадкой на станции Урень. В этот же день один экземпляр обращения был передан заместителем главы администрации района А.Д. Серовым заместителю начальника ГЖД Д.Ф. Мололкину во время его визита в Шахунью. Д.Ф. Мололкин заверил, что письмо рассмотрят и в течение недели дадут ответ. Намерения руководства ГЖД отменить прямое движение электропоездов по вышеназванному маршруту обсудят депутаты Совета депутатов городского округа город Шахунья на очередном заседании 14 декабря и вынесут соответствующее решение.</p>\n\t\t\t"
}