{
	"title": "Об итогах   и планах",
	"date": "23.05.2013 ",
	"text": "\n<p>Открывая 20 мая оперативное совещание с начальниками отделов и секторов администрации округа, глава администрации округа В.И.Романюк попросил дать подробную информацию об итогах проведения месячника по санитарной очистке и благоустройству подведомственных территорий.<br>\nЗаместитель начальника отдела промышленности, транспорта, связи, жилищно-коммунального хозяйства и энергетики Л.Л.Баева заметила, что план по вывозу мусора перевыполнен более, чем в два раза. Но в то же время остальные мероприятия не удалось реализовать в полной мере в связи с неблагоприятными погодными условиями. Все собравшиеся были единодушны в том, что, несмотря на окончание месячника, темпы работ снижать нельзя, а их перечень необходимо увеличить.<br>\nПора начинать окашивание травы. Еще немало мест, где не вывезены кучи мусора с обочин дорог. Впереди – посадка цветов, ремонт детских и спортивных площадок. Отчитываясь о проведении праздника Дня Победы, начальники отделов и секторов обратили внимание на то, что для памятников погибшим в годы войны уже недостаточно декоративного ремонта, в большинстве случаев они нуждаются в капитальном обновлении.<br>\nНачальник Вахтанского территориального отдела С.Н.Балякин поднял проблему, которая  касается всего округа, - вывоз крупногабаритного мусора. На недостаточную помощь в решении проблем охраны правопорядка со стороны сотрудников полиции посетовала начальник Сявского территориального отдела Н.Ю.Пошалова. Это, прежде всего, связано с сокращением штатных сотрудников в поселковых отделениях и с отвлечением их на дежурства в районный отдел. Н.Ю.Пошалову поддержали ее коллеги. В.И.Романюк поручил своему заместителю Ю.А.Софронову проанализировать данную ситуацию и выработать предложения  по улучшению работы на местах.<br>\nВ связи с увеличением светового дня и экономией бюджетных средств, в поселениях приняты решения о введении сезонного режима уличного освещения. Было отмечено, что переход с фотореле на таймеры принес значительное сокращение расходов. <br>\nВ селах и деревнях началось проведение сходов граждан, на которых обсуждаются вопросы наступления пожароопасного периода и выпаса скота.<br>\n </p>\n<p><strong>Татьяна Шохирева</strong>  <br>\n </p>\n\t\t\t"
}