{
	"title": "Обращение к начальнику  Горьковской железной дороги  А.Ф.Лесуну",
	"date": "22.12.2012 ",
	"text": "\n<img src=\"/files/42/119/Rayonnaya_administratsiya_2.jpg \" alt=\"\" title=\"\" class=\"margin\">\n<p><span><strong>Начальнику  Горьковской железной дороги  <br>\nА.Ф.Лесуну</strong></span></p>\n<p> </p>\n<p>АДМИНИСТРАЦИЯ  <br>\nШахунского района <br>\nНижегородской области <br>\nпл. Советская 1, <br>\nг. Шахунья, Нижегородская область, <br>\n606910 тел. (83152) 2-17-57, <br>\nфакс (83152) 2-77-37  <br>\nот 30.11.2012  №  148-01-18/4513 </p>\n<p>О движении электропоездов   </p>\n<p>Уважаемый Анатолий Федорович! </p>\n<p><span>В связи с предполагаемым изменением расписания движения пригородных электропоездов на участке Н.Новгород – Шахунья с 01.01.2013 года, а именно переноса конечного пункта прибытия - отправления со станции Шахунья на станцию Урень, считаем необоснованным и нецелесообразным. Принятие данного решения вызовет общественный резонанс, который повлечёт «социальный взрыв». Станция Шахунья является узловой и производит отправку пассажиров не только жителей городского округа город Шахунья, но и жителей соседних районов, а именно: Тоншаевского района Нижегородской области, Кикнурского района и города Яранска Кировской области. <br>\nБеспересадочное движение электропоездов по данному участку осуществлялось с момента открытия данного движения.  \t<br>\nКроме этого: <br>\n1.\tКоличество пассажиров на участке от станции Пижма до станции Арья, значительно больше, чем по станции Урень. <br>\n2.\tПроизводить пересадку из одного электропоезда в другой на станции Урень, будет не безопасно и создаст потенциальную угрозу движению железнодорожного транспорта, так как посадочная платформа станции Урень не сможет вместить такое большое количество пассажиров. <br>\n3.\tПривокзальная площадь на первой платформе  в г. Урень отсутствует. <br>\n4.\tВокзал в г. Урень не приспособлен для принятия и отправления большого количества пассажиров, зал ожидания отсутствует. <br>\n5.\tПожилое население, инвалиды, жители отправляющееся на лечение в областные клиники, студенты, получают дополнительное препятствие при поездке в областной центр (а именно подъезд до станции Урень, ожидание, покупка дополнительных билетов, простой в очереди и т.д. <br>\n6.\tУчитывая большое количество жителей городского округа город Шахунья 38842 человек, Тоншаевского района 19835 человек  и  которые являются потенциальными пассажирами пригородного транспорта, данный аспект повлечёт снижение дополнительных доходов Горьковской железной дороги от пригородных перевозок, и увеличение дополнительные затрат для жителей в части подъезда до станции отправления в г. Урень.  <br>\nОтмена беспересадочного движения электропоездов по станции Шахунья, будет способствовать вынужденному открытию дополнительных автобусных маршрутов Пижма - Тоншаево - Шахунья -  Урень, что так же негативно скажется на безопасности продвижения и потенциальной угрозе пассажиров по федеральной трассе Киров - Н.Новгород насыщенной большегрузными перевозками.  <br>\nВ связи с вышеизложенным просим Вас не вносить изменения в расписание  движения пригородных электропоездов на участке Н.Новгород - Шахунья, так как это негативно скажется на доступности областного центра для жителей северных районов Нижегородской области.     </span></p>\n<p><span><strong>С уважением, И.о. главы администрации района \t\t\t\t\t\t\t\t\t\t      В.И.Романюк</strong></span></p>\n\t\t\t"
}