{
	"title": "Обращение к заместителю Председателя  Законодательного Собрания  Нижегородской области  А.Ф.Табачникову",
	"date": "22.12.2012 ",
	"text": "\n<img src=\"/files/42/119/Rayonnaya_administratsiya_0.jpg \" alt=\"\" title=\"\" class=\"margin\">\n<p><strong><span>Заместителю Председателя  Законодательного Собрания <br>\nНижегородской области  </span></strong><span><br>\n<strong>А.Ф.Табачникову</strong></span></p>\n<p><span>АДМИНИСТРАЦИЯ <br>\nШахунского района <br>\nНижегородской области <br>\nпл. Советская 1, г. Шахунья, <br>\nНижегородская область, 606910 <br>\nтел. (83152) 2-17-57, факс (83152) 2-77-37  <br>\nот 11.12.2012  №  148-01-18/4628 </span><br>\n </p>\n<p><span>Об изменении движения электропоездов</span></p>\n<p><br>\nУважаемый Александр Феликсович!  </p>\n<p>С 01.01.2013 года планируется изменение расписание движения пригородных электропоездов на участке Нижний Новгород – Шахунья и перенос конечного пункта прибытия - отправления со станции Шахунья на станцию Урень. Принятие данного решения вызовет общественный резонанс, который повлечёт «социальный взрыв». В администрацию района и в вышестоящие органы власти поступают многочисленные коллективные письма жителей.  <br>\nСтанция Шахунья является узловой и производит отправку не только жителей городского округа город Шахунья, но и жителей соседних районов, а именно: Тоншаевского, Тонкинского, Шарангского районов Нижегородской области, Кикнурского района и города Яранска Кировской области. <br>\nБеспересадочное движение электропоездов по данному участку осуществлялось с момента открытия данного движения.  \t<br>\nКроме этого: <br>\n1.\tКоличество пассажиров, отправляющееся в областной центр на участке от станции Пижма до станции Урень, значительно больше, чем от станции Урень до станции Нижний Новгород. <br>\n2.\tПожилое население, родители с малолетними детьми, инвалиды, жители отправляющееся на лечение в областные клиники, студенты, гости, люди отправляющиеся в командировку, получают дополнительное препятствие при поездке в областной центр, а именно подъезд до станции Урень, ожидание, покупка дополнительных билетов, простой в очереди, пересадка, потенциальная угроза жизни и здоровью при пересадке и т.д. <br>\n3.\tКроме этого увеличатся дополнительные затраты для жителей в части подъезда до станции отправления в г. Урень. <br>\n4.\tЖители соседних районов Нижегородской и Кировской областей, а так же отдалённых поселков, протяженность которых до райцентра составляет 70-100 км. (Сява, Вахтан, Тонкино, Шаранга, Кикнур, Яранск) вынуждены будут добираться до Нижнего Новгорода порядка  7-8 часов. <br>\n5.\tВ связи с изменением маршрутов движения электропоездов пассажирам отправляющимся от станции Пижма, Тоншаево, Шахунья, Арья, не считая мелких станций, будут вынуждены производить пересадку из одного электропоезда в другой на не приспособленной для этого платформе на станции Урень. <br>\n6.\tПересадка в г.Урень с не приспособленных платформ, не обеспечивающих приём большого пассажиропотока будет являться не безопасной, и может привести к травмированию людей, а так же созданию потенциальной угрозы не только жизни и здоровью пассажиров, но и движению железнодорожного транспорта. <br>\n7.\tПривокзальная площадь в г. Урень, так же не приспособлена для принятия большого пассажиропотока. <br>\n8.\tВокзал в г. Урень не приспособлен для принятия, отправления и обеспечения безопасности пассажиров, зал ожидания не сможет вместить большое количество пассажиров. <br>\n9.\tОтмена беспересадочного движения электропоездов по станции Шахунья, будет способствовать вынужденному открытию дополнительных автобусных маршрутов Пижма - Тоншаево - Шахунья -  Урень, что так же негативно скажется на безопасности продвижения и потенциальной угрозе пассажиров по федеральной трассе Киров - Н.Новгород насыщенной большегрузными автомобилями, осуществляющими грузоперевозки.  <br>\nВ связи с вышеперечисленным, администрация Шахунского района и жители Тоншаевского, Тонкинского, Шарангского и Шахунского районов убедительно просят Вас как депутата Законодательного Собрания Нижегородской области оказать содействие решение вопроса, об изменении движения пригородных поездов северного направления Нижегородской области.<br>\nВозникновение сложившейся ситуации будет препятствовать социально – экономическому развитию северных районов Нижегородской области.    Приложение: на 12 л. в 1 экз. </p>\n<p>И.о. главы администрации района \t\t\t\t\t\t\t\t\t\t      <strong>В.И.Романюк</strong></p>\n\t\t\t"
}