{
	"title": "Письмо в номер",
	"date": "05.02.2013 ",
	"text": "\n<p>Обращение политсовета местного отделения  ВПП «Единая Россия»  городского округа город Шахунья к депутатам  Государственной Думы Федерального Собрания  Российской Федерации шестого созыва, членам фракции Всероссийской  политической партии «Единая Россия»  от Нижегородской  области В.Е.Булавинову, А.Б.Василенко, Н.В.Герасимовой, А.М.Макарову, М.М.Сафину</p>\n<p>«С 1 января 2013 года прекращено беспересадочное сообщение пригородных поездов «Нижний Новгород – Шахунья». Теперь шахунцам, а также жителям еще четырех районов Нижегородской области приходится добираться до областного центра с пересадками, что уже принесло серьезные неудобства и вызвало ощутимое недовольство жителей севера области. <br>\nТакая ситуация возникла ввиду того, что ОАО «РЖД» и ОАО «Волго-Вятская пригородная пассажирская компания» с 1 января 2013 года в полном объеме стали исполнять требования приказа Минтранса РФ №99  от 18.08.2007 г. «О критериях определения категорий поездов для перевозки пассажиров в зависимости от скорости их движения и расстояния следования». Подпунктом «б» пункта 1 данного приказа установлено, что к поездам пригородного сообщения («электричкам») относятся поезда, «следующие на расстояние не более 200 км., состоящие из вагонов с местами для сидения». <br>\nВ целях стабилизации социально-экономической ситуации на севере Нижегородской области, для обеспечения беспрепятственного и удобного доступа жителей к услугам медицинских и образовательных учреждений Нижнего Новгорода просим вас приложить все усилия для изменения приказа Минтранса  РФ №99 от 18.08.2007 г. «О критериях определения категорий поездов в зависимости от скорости их движения и расстояния следования» в части определения статуса пригородных поездов таким образом, чтобы в пределах одного региона у жителей была возможность добираться «электричкой»  до областного центра без пересадок». <br>\nОбращение, подписанное 13 членами политсовета, 1 февраля через общественную приемную председателя партии «Единая Россия» Д.А.Медведева, расположенную в Нижнем Новгороде, направлено каждому из вышеназванных депутатов Госдумы. Копия обращения адресована также членам Нижегородского регионального политсовета «Единой России».</p>\n\t\t\t"
}