{
	"title": "Планерки объединили",
	"date": "24.01.2013 ",
	"text": "\n<p>Нововведения, связанные с преобразованием Шахунского района в городской округ, коснулись  традиционных планерок: ранее проводимые заседания с главами поселений и оперативные совещания с заведующими отделами районной администрации решено объединить.  <br>\nНа планерках, прошедших 14 и 21 января, руководители сообщили о мероприятиях, реализуемых в связи с изменениями, связанными с прошедшими преобразованиями. Действия начальников территориальных отделов и секторов, судя по их докладам, не претерпели значительных изменений. Они по-прежнему контролируют работу предприятий жилищно-коммунального комплекса и заключают договоры с ресурсоснабжающими организациями. <br>\nНачальник финансового управления С.В.Смирнова подвела итоги исполнения бюджета района за 2012 год: план по доходам выполнен на 107,8 процента (307,4 млн. рублей). Сверхплановых доходов получено 22,4 млн. рублей.  <br>\nНемало нареканий у населения по ходу отопительного сезона. Начальник Сявского территориального отдела Н.Ю.Пошалова посетовала на плохое качество щепы, поступающей из Кировской области. Причину нарушений отопления в Лужайках начальник территориального отдела. С.М.Целиков видит в несоблюдении ОАО «НТК» сроков установки третьего, дополнительного котла. Генеральный директор ДУК С.И.Соколов также возмущен бездействием и  равнодушием руководства этого предприятия к проблемам жителей. <br>\nОн заявил, что, согласно заявлениям потребителей и составленным актам, «НТК» за период с октября по декабрь недополучит 6,8 млн. рублей в связи с нарушением теплового режима и несоблюдением нормативов обеспечения горячей водой. Эти убытки могут увеличиться, если собственники помещений подадут на  «НТК» иски в суд на возмещение ущерба в связи с промерзанием квартир и появлением в них плесени. А такие намерения у пострадавших есть. Сявичи по-прежнему страдают от срывов водоснабжения: дебит воды трех скважин дает о себе знать во время заполнения систем отопления и ГВС.  <br>\nЗаместитель главы администрации округа Ю.А.Софронов совместно с начальником Шахунского территориального отдела В.В.Догадиным  провели совещание с представителями отдела МВД по взаимному сотрудничеству, в частности, по установке камер видеонаблюдения.  <br>\nЗавершая планерку 21 января, глава администрации округа В.И.Романюк напомнил собравшимся  о соблюдении исполнительской дисциплины по предоставлению в указанный срок отчетности и ответов на запросы.</p>\n<p><strong>Татьяна Шохирева</strong></p>\n\t\t\t"
}