{
	"title": "С днем рождения, детский сад!",
	"date": "18.09.2012 ",
	"text": "\n<img src=\"/files/42/119/DSC_0296.jpg \" alt=\"\" title=\"\" class=\"margin\">\n<p>С приветственным словом В.В.Смирнов обратился, в первую очередь, к будущим воспитанникам: им обживать это небольшой, но теплый и уютный дом. Своими по-детски непосредственными впечатлениями трех- и четырехлетние малыши обязательно поделятся с родителями в первые же дни, но, по мнению взрослых, маленьким новоселам все должно понравиться.</p>\n<p> - Думаю, здесь будет тепло и уютно, - сказал И.А.Степанов. – И Правительство области, и администрация района сделали для этого все возможное. Спасибо строителям. Они выполнили свою работу качественно и в сжатые сроки: начав в апреле 2012 года, в июле они уже все закончили. В Нижегородской области за время действия целевой программы уже принято в эксплуатацию более 100 детских садов семейного типа. Теперь и Шахунский район присоединился к этой большой группе.</p>\n<p>- Обратите внимание на дату открытия: 12 сентября 2012 года, - заметил А.К.Муравьев.- Пусть этот день принесет удачу, в первую очередь, воспитателю: она стала первой в нашем районе, кто решился работать в дошкольном учреждении такого типа.</p>\n<p>Со словами благодарности ко всем, кто содействовал появлению в Шахунье семейного детского сада, обратились его воспитатель Надежда Михайловна Малинина и мама одного из малышей О.Н.Смирнова.</p>\n<p>- Поздравляем с днем рожденья, мы тебя, наш детский сад! – трогательно и радостно скандировали самые главные гости праздника – дети.</p>\n<p>По традиции торжественное открытие завершилось разрезанием красной ленточки, после чего Надежда Михайловна пригласила всех на небольшую ознакомительную экскурсию. С некоторой долей зависти рассматривали заведующие дошкольными учреждениями помещение группы: она полностью оборудована новой современной мебелью, на кроватках – яркое белье, на окнах – красивые шторы, всюду – игрушки: и мягкие модули, и развивающие игры, и машинки, и куклы. ( И в день открытия малыши получили в подарок конструктор и большого плюшевого мишку).</p>\n<p>- Такого в наших садах нет, - сокрушенно вздыхали руководители. - Да, этим деткам повезло, - признает Е.С.Сморкалова, заведующая ДОУ №35 (семейный детский сад стал структурным подразделением вверенного ей учреждения). – И тепло, и игрушек очень много, и воспитатель хороший: педагогический стаж Надежды Михайловны восемь лет, она имеет первую квалификационную категорию. Общительная, веселая, эмоциональная. Думаю, с детьми они подружатся. Да и помощник под стать: такая же молодая, им будет легко найти общий язык.</p>\n<p>Любопытно, что в отличие от первых семейных детских садов, построенных в Нижегородской области, в проект уже внесены некоторые изменения. Например, в группе теперь предусмотрено место для буфетной, где установлены раковина и шкафы, повешена сушилка для посуды. Раньше, чтобы разложить еду по тарелкам, а потом помыть их помощник воспитателя должен был пойти в другую часть дома, где находится квартира воспитателя. Это не совсем удобно и из этических соображений, и с точки зрения гигиены. По требованиям Роспотребнадзора, те помещения, которые хоть каким-то образом имеют отношение к детям (а тем более кухня!), не могут быть оклеены обоями: поверхность стен должна подвергаться влажной уборке. Поэтому в первых семейных детских садах комнаты, где живет воспитатель, покрашены водоэмульсионной краской. Теперь такой необходимости нет. Надежде Михайловне предоставили право выбора: в своей квартире вместе с дочкой они обустроили все по своему вкусу. Осталось только привести в порядок огород.</p>\n<p>- Вся территория сада огорожена. Нужно только разделить невысоким забором игровую площадку и место, где воспитатель потом разобьет приусадебный участок, - делится планами по дальнейшему благоустройству заведующий отделом образования. – Установлены качели, горка, домик, песочница. Теперь нужно положить брусчатку, завезти землю, заготовить дрова (воспитатель сама будет отапливать дом). До весны придется отложить строительство теневого навеса. Постепенно все сделаем.</p>\n<p>Сама Надежда Михайловна, несмотря на то, что многое на территории еще только предстоит сделать (в том числе и ей самой), очень довольна: теперь у нее есть комфортная двухкомнатная квартира, которая через десять лет может перейти в ее собственность.</p>\n<p>- Думаю, что работать в таком детском саду мне понравится, - надеется Надежда Михайловна. – Все-таки детей здесь гораздо меньше, чем в обычной группе, к каждому можно подойти индивидуально, узнать лучше, уделить больше времени.</p>\n<p>Праздник закончился, и уже на следующий день, 13 сентября, семейный детский сад впервые открыл свои двери для десяти малышей. Пусть им будет там весело и интересно, и каждое утро они просыпаются с радостью и торопятся вновь увидеть своих друзей и любимого воспитателя.</p>\n<p> Ольга Зиновьева</p>\n<script type=\"text/javascript\">\n$(document).ready(function() {\n    $('div#photoGalleryP a[rel=group]').fancybox({\n        'titlePosition'  : 'inside'\n    });\n});\n</script><div id=\"photoGalleryP\"><ul><li><a href=\"/files/78/117/DSC_0310.jpg\" title=\"\" rel=\"group\"><img src=\"/files/78/117/DSC_0310_thumb.jpg\" alt=\"\" title=\"\"></a></li><li><a href=\"/files/78/117/DSC_0316.jpg\" title=\"\" rel=\"group\"><img src=\"/files/78/117/DSC_0316_thumb.jpg\" alt=\"\" title=\"\"></a></li></ul></div>\n"
}