{
	"title": "Сделаем!",
	"date": "28.03.2013 ",
	"text": "\n<img src=\"/files/DSC_5384.jpg \" alt=\"\" title=\"\" class=\"margin\">\n<p>Столь лаконичное, но емкое обещание дал глава МСУ городского округа город Шахунья А.М. Курдин (на снимке справа) заместителю начальника отдела капитального строительства министерства образования Нижегородской области В.В.Парфенову (на снимке в центре), побывавшему  на прошлой неделе на строительной площадке детского сада в микрорайоне «Южный».<br>\nОзнакомившись с календарным графиком строительства и реальным объемом выполненных работ, Валерий Викторович предъявил претензии к представителям генерального подрядчика – ООО «Гарантстрой».  Явное отставание (на тот момент должна быть завершена закладка фундаментных блоков, а они все еще покоятся у забора) заказчика не устраивает. У строителей нет времени на проволочки, поскольку сроки сдачи объекта в эксплуатацию жесткие (1 декабря 2013 года). Исходя из сметной стоимости детского сада на 240 мест – 142 миллиона рублей – ежемесячная сумма освоения должна быть не менее 11 миллионов, пока эти условия не выдерживаются. <br>\n– Ваш объект особый, – напомнил В.В. Парфенов начальнику строительства А.Л.Пенкину, – повышенные требования будут предъявлены к ПРУ (противорадиоционному  укрытию), запланированному по проекту в подвальной части здания.<br>\nГлавный инженер ООО «Гарантстрой» В.Я.Праскин (на снимке слева) ситуацию с отставанием от графика критичной не считает. Он назвал объективные причины, в соответствии с которыми скорректировали планы. Среди них – недопоставки товарного бетона с Арьевского ЖБК и отсутствие поблизости песчаных карьеров.<br>\nВалерий Викторович Парфенов на доводы строителей отреагировал жестко: «Необходимо выполнять наши условия. Объекты дошкольного образования – на особом контроле у губернатора. Каждую неделю министерство образования проводит мониторинг освоения средств. И не думайте, что с началом строительного бума у вас появится больше возможностей завозить песок или товарный бетон».<br>\nВ защиту ООО «Гарантстрой»  выступил А.М. Курдин, сославшись на погодные условия, в которых строителям приходится работать: в начале марта более двух недель по утрам в Шахунье были сильные морозы, а вторая декада весеннего месяца принесла метели.<br>\nВ.В.Парфенов в своих требованиях был неумолим, посоветовав руководителям подрядной организации установить на объекте прожекторы и работать круглые сутки, чтобы к 1 декабря сдать детский сад в эксплуатацию.<br>\n </p>\n<p><strong>Татьяна Целикова</strong><br>\n </p>\n\t\t\t"
}