{
	"title": "Вместе – заодно",
	"date": "23.12.2012 ",
	"text": "\n<p>Сплоченность и солидарность в решении самого важного на сегодняшний день вопроса – приказа руководства Волго-Вятской пригородной пассажирской компании об отмене прямого сообщения электропоездов Шахунья – Нижний Новгород в очередной раз продемонстрировали шахунцы на встрече с корреспондентом областной газеты «Земля Нижегородская» Анастасией Сергеевой.<br>\nОбъяснив журналистке основную суть проблемы, представители различных организаций района ознакомили всех присутствующих и, в том числе заместителя главы администрации района А.Д.Серова, с обращениями, адресованными Президенту РФ В.В.Путину, Премьер-министру РФ Д.А. Медведеву, президенту ОАО «Российский железные дороги» В.И.Якунину, Губернатору Нижегородской области В.П.Шанцеву.<br>\nВ письме от районного совета ветеранов Шахунского района, совета ветеранов железнодорожного узла, озвученном Л.Л.Тобольцевой, говорится: «Ежегодно поездами пригородного сообщения из Шахуньи отправлялось более 1893 тысяч человек, то есть в среднем 500 пассажиров ежедневно. Наш город 79 лет назад строился в середине железнодорожной ветки Киров – Нижний Новгород не случайно. Его месторасположение было обдуманным. А теперь получается, что мы не вмещаемся в рамки 200 км, определенных для пригородного сообщения.<br>\nПо новому расписанию запланирован ряд пересадок на линейных станциях, где нет ни современных посадочных платформ, ни переходов через пути. Следовательно, безопасность не гарантирована. <br>\nОт имени работников здравоохранения выступила председатель профсоюзной организации медицинских работников Т.И.Косарева: «Нашим пациентам часто приходится обращаться за помощью в областные клиники. Нужно ли говорить о физическом состоянии этих людей, для которых дорога, как в клинику, так и обратно, может быть затруднена. <br>\nУ большинства из нас дети учатся в нижегородских вузах. У меня сын студент первого курса. Каждые выходные он приезжает домой. Возвращается обратно с полными сумками. При прямом сообщении электропоездов больших проблем не возникало, хотя вагоны уже в Шахунье наполняются до отказа. Теперь ожидается столпотворение на платформах в Урене. Наши дети будут подвергнуты опасности травматизма и обморожений».<br>\n«Не надо быть экономистом, – сказано в обращении координационного Совета организации профсоюзов Шахунского, Тоншаевского, Уренского, Тонкинского, Шарангского, Ветлужского районов Нижегородской области, – чтобы подсчитать, какое количество пассажиров накопится на станции Урень во время пересадки. Согласно статистическим данным, на 1 января 2012 года в шести северных районах области проживает более 125 тысяч человек, из них трудоспособного возраста – более 78 тысяч». <br>\nПреподаватель школы №14 Е.А. Вахтанина сказала: «Если раньше мы имели возможность вывезти детей в областной центр для посещения театров, музеев, парков, то теперь всего этого лишимся».<br>\n– А чем хуже дети из провинции их сверстников из областного центра? – задала Екатерина Алексеевна риторический вопрос.<br>\nТоваровед ПО «КоопУнивермаг» Н.А.Горева, взяв слово, подвела итог всем выступлениям: «Нужно требовать не только сохранения прямого сообщения электропоездов и действующего расписания, но и восстановления дополнительного рейса, при котором в областной центр можно доехать к восьми часам утра».<br>\nЭто предложение было одобрено, как и реплика ветерана-железнодорожника Е.А.Дмитриева: «Кому нужны реформы, направленные против человека»?</p>\n<p><strong>Татьяна Целикова</strong><br>\n<br>\n<br>\n </p>\n\t\t\t"
}