{
	"title": "Вступая в девятое десятилетие",
	"date": "17.08.2013 ",
	"text": "\n<img src=\"/files/42/119/DSC_3406.jpg \" alt=\"\" title=\"\" class=\"margin\">\n<p>Поселок Сява на 11 лет младше своего соседа Вахтана: 10 августа его жители отметили 81-ю годовщину со дня основания на берегу Какши поселения, которому была уготована непростая, но славная судьба.</p>\n<p>От имени администрации городского округа сявичей поздравил первый заместитель главы А.Д.Серов. В качестве подарка он вручил начальнику Сявского территориального отдела Н.Ю.Пошаловой сертификат на сумму три тысячи рублей. Чествование юбиляров и лучших тружеников стало хорошей традицией во время проведения таких мероприятий. Около 20 человек поднялись в День поселка на сцену Дома культуры, чтобы получить памятные подарки и почетные грамоты за многолетний добросовестный труд.</p>\n<p>Благодарственным письмом территориального отдела была награждена инициативная группа по реализации проекта поддержки местных инициатив, в рамках которого пройдет ремонт Дворца спорта «Лесохимик». Вместо 206 тысяч рублей по плану, жители поселка вложили собственных средств в сумме 227 тысяч рублей. Благодаря бухгалтеру «Сява ЖКУ» С.Г.Кондруховой, не вошедшей в состав инициативной группы, было собрано 20 тысяч рублей, вложенные в ремонт спортивного сооружения, которым сявичи очень гордятся. Ведь именно здесь появился первый бассейн в Шахунском районе.</p>\n<p>На торжественном открытии праздника почетные грамоты были вручены трем семьям, проживающим в многоквартирных домах. Они по собственной инициативе, своим трудом и за счет своих средств благоустроили дворовые площадки. Особой благодарности заслужила О.И.Старикова. Предложение по возведению детской площадки на придомовой территории, ставшей общей для жителей трех пятиэтажек по улице Просвещения, было поддержано территориальным отделом, выделившим на производство работ необходимый пиломатериал. И вот уже радуют глаз изгородь, расписанная в цвета радуги, игровой домик, песочница и деревянные фигурки для малышей, а для подростков – волейбольная и баскетбольная площадки. Содержание этого игрового комплекса взяла на себя группа жителей, принявших непосредственное участие в его создании.</p>\n<p>Выступления трех детских танцевальных групп – «Радуга», «Улыбка» и «Любо-дорого» (на снимке) – сопровождались искренними аплодисментами зрителей, собравшихся в зале. На встречу со своими земляками из Краснодара вновь приехала профессиональная исполнительница эстрадных песен Любовь Лукьянова. Праздничное настроение кроме сявских самодеятельных артистов поддерживали шахунские гармонисты «Золотой десятки» Игорь Навалихин и Александр Коробейников, группа под руководством Татьяны Кодочиговой и песенно-танцевальный коллектив «Хмеляночка».</p>\n<p>В фойе Дома культуры можно было полюбоваться выставкой цветов и композициями из овощей. Под открытым небом расположил свои рисунки на дереве местный художник В.П.Фокин. Сотрудники библиотеки подготовили к празднику фотоальбомы и стенд с черно-белыми фотографиями под общим названием «Земли моей минувшие года». Благодаря им сявичи и гости смогли приобрести сувениры-магнитики и календари, на которых были изображены пейзажи их малой родины.</p>\n<p>С успехом разошлись небольшие тиражи двух сборников местных поэтов – «Вдохновение» и «Душа поэзией полна», а также второе, дополненное издание книги об истории поселка «Сява – мой любимый поселок». Центр детского творчества организовал выставку рисунков, а также поделок из соленого теста и исполненных методом квиллинга (разновидность оригами).</p>\n<p>Стоит отметить, что учащиеся коррекционной школы оказали неоценимую помощь в украшении двух сценических площадок. Ребята из музыкальной школы вынесли на суд зрителей часовую концертную программу. Любители спорта, собравшиеся на стадионе, смогли поболеть за участников соревнований по пляжному волейболу, шашкам, городкам, детскому футболу. Всеобщее ликование вызвала победа сявских футболистов над шахунскими со счетом 6:0. Завершился праздник ночной дискотекой и салютом, спонсором которого стал житель Перми В.А.Лобанцев.Смета проведения Дня поселка составила всего 22 тысячи рублей (из них 8 тыс. руб. – салют). Индивидуальные предприниматели все расходы взяли на себя. </p>\n<p>Татьяна Шохирева</p>\n\t\t\t"
}